{ "translations": {
    "Link:" : "Lenke:",
    "Password:" : "Passord:",
    "Generating system report failed." : "Generering av system rapport feila.",
    "Subscription notifications" : "Abonnement notifikasjon",
    "Could not create folder \"System information\" to store generated report." : "Kunne ikkje opprette mappe \"System informasjon\" for å lagre generert rapport.",
    "Could not create file \"%s\" to store generated report." : "Kunne ikkje opprette fil \"%s\" for å lagre generert rapport.",
    "Could not share file \"%s\"." : "Kunne ikkje dele fila \"%s\".",
    "Nextcloud Subscription" : "Nextcloud abonnement",
    "Your server has no Nextcloud Subscription or your Subscription has expired." : "Din tenar har ingen Nextcloud abonnement eller ditt abonnement er utgått.",
    "Your Nextcloud server subscription does not cover your number of users." : "Din Nextcloud tenar abonnement dekkar ikkje ditt antall brukarar.",
    "Your Nextcloud Subscription has expired!" : "Ditt Nextcloud abonnement må fornyast!",
    "Your Nextcloud server is not backed by a Nextcloud Enterprise Subscription." : "Din Nextcloud tenar er ikkje støtta av eit Nextcloud bedriftsabonnement.",
    "A Nextcloud Support Subscription means the original developers behind your private cloud server are 100% dedicated to your success: the security, scalability, performance and functionality of your service!" : "Eit Nextclout brukarstøtte abonnement betyr at opprinneleg utviklarar bak din private sky tenar er 100% dedikert til din suksess: tryggleik, skalerbarheit, yting og funksjonalitet for di teneste.",
    "If you encounter a problem and your server does no longer work, blocking employees from sharing or customers from downloading and uploading files, you don't have to rely on searching online and asking volunteers on forums and social media for a solution. You have direct access to our experienced engineers who help you track down and fix the problem." : "Hvis du støyter på eit problem, og tenaren din ikkje lenger fungerer, blokkerer ansatte frå å dele eller kunder frå å laste ned og laste opp filer, treng du ikkje å lite på å søke på internett og spørje frivillige på forum og sosiale medier for ei løysing. Du har direkte tilgang til våre erfarne ingeniører som hjelp deg med å spore opp og løyse problemet.",
    "You have a contract with the vendor providing confidential security information, mitigations, patches and updates." : "Du har ei kontrakt med leverandør som gir konfidensiell sikkerhetsinformasjon, begrensningar, rettingar og oppdateringar.",
    "If you want to skip a release or two and stay a bit longer on your current version without disruptions, you don't have to run software without security updates. We deliver them to you as long as is needed!" : "Om du vil stå over ei utgåve eller to og halde lenger på din noverande versjon utan forstyrringar, trenger du ikkje installere programvare utanom tryggleiksoppdateringer. Vi leverer desse til deg så lenge det er nødvendig!",
    "If you have performance and scalability issues you have the best expertise at hand, instead of having to search on the web and hope you find a solution." : "Hvis du har problem med yting enn skalering, har du den beste ekspertisen på plass, i stadet for å søke på nettet for å finne ei løysing.",
    "If you are asked how the compliance of Nextcloud is and if you can deliver a data export under GDPR, HIPAA or other rules, you have access to the right documentation and can tap into our expertise to respond quickly and accurately." : "Hvis du blir spurt om Nextcloud er i samsvar med eller kan levere dataeksport etter reglane i GDPR, HIPAA eller andre, har du tilgang til den rette dokumentasjonen og kan få tak i vår kunnskap for å reagere raskt og nøyaktig.",
    "We can also provide you Outlook integration, Online Office, scalable integrated audio-video and chat communication an other features only available in a very limited form for free. And we can develop further integrations and capabilities you need." : "Vi kan også gje deg Outlook-integrasjon, Online Office, skalerbar integrert lyd, video og lynmeldingar, en annan funksjon berre er tilgjengelig i svært begrenset form gratis. Vi kan utvikle ytterlegare integrasjonar og funksjonar du trenger.",
    "A subscription helps you get the most out of Nextcloud! Don't your users deserve the best?" : "Eit abonnement gjer deg meir ut av Nextcloud! Sikre at dine brukarar får den beste løysinga. ",
    "Learn more now" : "Lær meir no",
    "Your Nextcloud server Subscription is over limit" : "Ditt Nextcloud tenar abonnement er over grensa",
    "Dear admin," : "Kjære administrator,",
    "Your Nextcloud Subscription doesn't cover the number of users who are currently active on this server. Please contact you Nextcloud account manager to get your subscription updated!" : "Ditt Nextcloud-abonnement dekkjer ikkje antall brukarar som for øyeblikket er aktive på denne tenaren. Ta kontakt med Nextcloud kontoadministrator for å få abonnementet oppdatert!",
    "%1$s is your account manager and can be reached by email via %2$s or by phone via %3$s." : "%1$ser din konto administrator og kan kontaktast på e-post %2$senn på telefon %3$s.",
    "Thank you," : "Takk,",
    "Your Nextcloud team" : "Ditt Nextcloud team",
    "Your Nextcloud server Subscription is expired" : "Ditt Nextcloud tenar abonnement er utgått",
    "Your Nextcloud server Subscription is expired!" : "Ditt Nextcloud tenar abonnement er utgått!",
    "Your Nextcloud Subscription has expired! Please contact you Nextcloud account manager to get your subscription updated!" : "Ditt Nextcloud tenar abonnement er utgått! Ver venleg å kontakt din Nextcloud konto adminstrator for å få abonnement oppdatert!",
    "Support" : "Støtte",
    "Getting support and help for your Nextcloud" : "Få støtte og hjelp for din Nextcloud",
    "The support app covers you with direct access to help and consulting resources, dedicated contact options to your account manager and an overview of your enterprise subscription." : "Support programmet dekker deg med direkte tilgang til hjelpe- og konsulentressursar, dedikerte kontaktalternativ til konto administrator og ei oversikt over bedriftens abonnement.",
    "Basic subscription" : "Enkelt abonnement",
    "Standard subscription" : "Standard abonnement",
    "Premium subscription" : "Fyrsteklasses abonnement",
    "Géant subscription" : "Gigant abonnement",
    "Silver partner subscription" : "Sølv partener abonnement",
    "Gold partner subscription" : "Gull partener abonnement",
    "Subscription" : "Abonnement",
    "Over subscription limit" : "Meir enn abonnement grense",
    "Valid subscription" : "Gyldig abonnement",
    "Expired subscription" : "Abonnement er gått ut",
    "Subscription key:" : "Abonnement nøkkel:",
    "_Expires in %n year_::_Expires in %n years_" : ["Går ut om %n år","Går ut om %n år"],
    "_Expires in %n month_::_Expires in %n months_" : ["Går ut om %n månad","Går ut om %nmånader"],
    "_Expires in %n week_::_Expires in %n weeks_" : ["Går ut om %n veke","Går ut om %nveker"],
    "_Expires in %n day_::_Expires in %n days_" : ["Går ut om %n dag","Går ut om %n dagar"],
    "_For %n users_::_For %n users_" : ["For %n brukar","For %n brukarar"],
    "_currently at %n user_::_currently at %n users_" : ["førebels %n brukar","førebels %n brukarar"],
    "Includes support for %s" : "Dekkjer støtte for %s",
    "Includes support for %1$s & %2$s" : "Dekkjer støtte for %1$s & %2$s",
    "Includes support for %1$s, %2$s & %3$s" : "Dekkjer støtte for %1$s, %2$s & %3$s",
    "Update subscription key" : "Oppdater abonnement nykkel",
    "%s is your account manager. Don't hesitate to reach out to us if you have questions regarding your subscription." : "%s er din konto adminstrator. Kontakt oss om du har spørsmål om ditt abonnement.",
    "You can find answers to common question in our portal and also file support requests there." : "Du kan finne svar på vanlege spørsmål enn sende oss eit spørsmål enn forespurnad om hjelp i vår portal.",
    "Access Nextcloud portal" : "Gå til Nextcloud portal",
    "System information" : "System informasjon",
    "Collect system information for support cases. The button below generates a text file in the folder \"System information\" and shares it as password protected public link. The link is valid for 2 weeks." : "Samle system informasjon for støtte saker. Knappen nedanfor genererar ei tekst fil i katalogen \"System informasjon\" og deler den som ein offentleg lenke beskytta med passord. Lenke er gyldig for to veker.",
    "Generate system report" : "Opprett system rapport",
    "Enterprise subscription recommended" : "Bedriftsabonnement er tilrådd",
    "No active enterprise subscription" : "Ingen aktive bedriftsabonnement",
    "Unsupported" : "Utan støtte",
    "This Nextcloud server has no Enterprise Subscription." : "Denne Nextcloud tenaren har ingen bedriftsabonnement.",
    "A Nextcloud Enterprise Subscription helps you get the most out of your Nextcloud, keep your data secure and your server working reliably at all times." : "Eit Nextcloud bedriftsabonnement gjer deg mes ut av Nextcloud, hald dine data sikre og sikre at din tenar alltid er påliteleg.",
    "Advantages" : "Fordelar",
    "Access to the technical expertise of the Nextcloud developers through documentation and support" : "Tilgang til teknisk støtte frå Nextcloud utviklarar med dokumentasjon og støtte",
    "Access to additional capabilities like Outlook integration, online office and more" : "Tilbang til utvida funksjonar som Outlook integrasjon, online office og meir",
    "Access to scalability expertise and scalability capabilities for Files and Talk" : "Tilgang til skalerbarheit ekspertise og funksjonar for filer og tale funksjonar ",
    "Optional branding, consulting, architecture advice" : "Valfri merkevarebygging, konsulent rådgjeving, akritektur rådgjeving",
    "Confidential security notification service, mitigations, patches and advice" : "Konfidensiell teneste for varsel om tryggleik, begrensningar, oppdatering og råd",
    "Compliance certification, advice and documentation" : "Sertifisering for samsvar, råd og dokumentasjon",
    "Get a quote" : "Få eit tilbod",
    "More information" : "Meir informasjon",
    "Subscription benefits" : "Fordelar med abonnement",
    "Pricing" : "Pris",
    "Commmunity support" : "Fellesskapstøtte",
    "Forum" : "Forum",
    "Nextcloud is free software which is supported by a very active community. Please register at the forum to ask questions and discuss with others." : "Nextcloud er fri programvare som er støtta av eit aktivt samfunn. Ver venleg å registrer deg i forumet for å stille spørsmål og diskutere med andre.",
    "Nextcloud forum" : "Nextcloud forum",
    "GitHub" : "GitHub",
    "Nextcloud uses GitHub as platform to collaboratively work. You can file bug reports directly there." : "Nextcloud brukar GitHub som platform for samarbeid. Du kan sende inn feilmelding direkte til denne.",
    "Nextcloud at GitHub" : "Nextcloud på GitHub",
    "Chat" : "Lynmelding",
    "Chat with us on our IRC channel #nextcloud on Freenode." : "Send oss lynmelding på vår IRC kanal #nextcloud på Freenode.",
    "Open chat" : "Start lynmelding",
    "Subscription key" : "Abonnement nøkkel",
    "If you have an active Nextcloud Subscription please enter your subscription key here." : "Om du har eit aktivt Nextcloud abonnement, ver venleg å legg inn abonnement nykkel her.",
    "Learn more about an enterprise subscription." : "Lær meir om bedriftsabonnement.",
    "Set subscription key" : "Sett abonnement nykkel",
    "The subscription info could not properly fetched right now. A retry is scheduled. Please check back later." : "Abonnement informasjon kunne ikkhe hentast korrekt no. Nytt forsøke skjer automatisk. Ver venleg å kontrollere seinare.",
    "The subscription key was invalid." : "Abonnement nykkel er ikkje gyldig.",
    "The subscription key could not be verified, because this server has no internet connection. Please reach out to the support team to get this resolved." : "Abonnement nykkel kunne ikkje bli bekrefta fordi tenaren manglar kontakt med internett . Ver venleg å kontakte brukar støtte for å få dette løyst.",
    "The subscription key had an invalid format." : "Abonnement nykkel har ikkje gyldig format.",
    "While fetching the subscription information an error happened." : "Feil ved henting av abonnement informasjon.",
    "News" : "Nyhende",
    "To get up to date information what is going on at Nextcloud sign up for the newsletter and follow us on our social media accounts." : "For å få oppdatert informasjon frå Nextcloud abonner på nyhende og fylj oss på sosiale media.",
    "Follow us on Google+" : "Fylj på Google+",
    "Like our Facebook page" : "Fylj på Facebook",
    "Follow us on Twitter" : "Fylj på Twitter",
    "Check out our blog" : "Les våre nettsider",
    "Subscribe to our newsletter" : "Abonner på nyhende"
},"pluralForm" :"nplurals=2; plural=(n != 1);"
}